{"1": {"subject": "https://dbpedia.org/resource/Leonardo_da_Vinci", "predicate": "https://dbpedia.org/ontology/abstract", "object": "Leonardo da Vinci (15 April 1452 – 2 May 1519) was an Italian polymath of the High Renaissance who was active as a painter, draughtsman, engineer, scientist, theorist, sculptor and architect. While his fame initially rested on his achievements as a painter, he also became known for , in which he made drawings and notes on a variety of subjects, including anatomy, astronomy, botany, cartography, painting, and paleontology. Leonardo's genius epitomized the Renaissance humanist ideal, and his collective works compose a contribution to later generations of artists matched only by that of his younger contemporary, Michelangelo. Born out of wedlock to a successful notary and a lower-class woman in, or near, Vinci, he was educated in Florence by the Italian painter and sculptor Andrea del Verrocchio. He began his career in the city, but then spent much time in the service of Ludovico Sforza in Milan. Later, he worked in Florence and Milan again, as well as briefly in Rome, all while attracting a large following of imitators and students. Upon the invitation of Francis I, he spent his last three years in France, where he died in 1519. Since his death, there has not been a time where his achievements, diverse interests, personal life, and empirical thinking have failed to incite interest and admiration, making him a frequent namesake and subject in culture. Leonardo is among the greatest painters in the history of art and is often credited as the founder of the High Renaissance. Despite having many lost works and less than 25 attributed major works—including numerous unfinished works—he created some of the most influential paintings in Western art. His magnum opus, the Mona Lisa, is his best known work and often regarded as the world's most famous painting. The Last Supper is the most reproduced religious painting of all time and his Vitruvian Man drawing is also regarded as a cultural icon. In 2017, Salvator Mundi, attributed in whole or part to Leonardo, was sold at auction for US$450.3 million, setting a new record for the most expensive painting ever sold at public auction. Revered for his technological ingenuity, he conceptualized flying machines, a type of armored fighting vehicle, concentrated solar power, an adding machine, and the double hull. Relatively few of his designs were constructed or even feasible during his lifetime, as the modern scientific approaches to metallurgy and engineering were only in their infancy during the Renaissance. Some of his smaller inventions, however, entered the world of manufacturing unheralded, such as an automated bobbin winder and a machine for testing the tensile strength of wire. He made substantial discoveries in anatomy, civil engineering, hydrodynamics, geology, optics, and tribology, but he did not publish his findings and they had little to no direct influence on subsequent science.", "description": " https://dbpedia.org/resource/Leonardo_da_Vinci dbpedia.org Leonardo_da_Vinci leonardo da vinci  leonardo_da_ vinci https://dbpedia.org/ontology/abstract dbpedia.org abstract abstract abstract leonardo da vinci (15 april 1452 – 2 may 1519) was an italian polymath of the high renaissance who was active as a painter, draughtsman, engineer, scientist, theorist, sculptor and architect. while his fame initially rested on his achievements as a painter, he also became known for , in which he made drawings and notes on a variety of subjects, including anatomy, astronomy, botany, cartography, painting, and paleontology. leonardo's genius epitomized the renaissance humanist ideal, and his collective works compose a contribution to later generations of artists matched only by that of his younger contemporary, michelangelo. born out of wedlock to a successful notary and a lower-class woman in, or near, vinci, he was educated in florence by the italian painter and sculptor andrea del verrocchio. he began his career in the city, but then spent much time in the service of ludovico sforza in milan. later, he worked in florence and milan again, as well as briefly in rome, all while attracting a large following of imitators and students. upon the invitation of francis i, he spent his last three years in france, where he died in 1519. since his death, there has not been a time where his achievements, diverse interests, personal life, and empirical thinking have failed to incite interest and admiration, making him a frequent namesake and subject in culture. leonardo is among the greatest painters in the history of art and is often credited as the founder of the high renaissance. despite having many lost works and less than 25 attributed major works—including numerous unfinished works—he created some of the most influential paintings in western art. his magnum opus, the mona lisa, is his best known work and often regarded as the world's most famous painting. the last supper is the most reproduced religious painting of all time and his vitruvian man drawing is also regarded as a cultural icon. in 2017, salvator mundi, attributed in whole or part to leonardo, was sold at auction for us$450.3 million, setting a new record for the most expensive painting ever sold at public auction. revered for his technological ingenuity, he conceptualized flying machines, a type of armored fighting vehicle, concentrated solar power, an adding machine, and the double hull. relatively few of his designs were constructed or even feasible during his lifetime, as the modern scientific approaches to metallurgy and engineering were only in their infancy during the renaissance. some of his smaller inventions, however, entered the world of manufacturing unheralded, such as an automated bobbin winder and a machine for testing the tensile strength of wire. he made substantial discoveries in anatomy, civil engineering, hydrodynamics, geology, optics, and tribology, but he did not publish his findings and they had little to no direct influence on subsequent science."}, "2": {"subject": "https://dbpedia.org/resource/Leonardo_da_Vinci", "predicate": "https://www.w3.org/2000/01/rdf-schema#comment", "object": "Leonardo da Vinci (15 April 1452 – 2 May 1519) was an Italian polymath of the High Renaissance who was active as a painter, draughtsman, engineer, scientist, theorist, sculptor and architect. While his fame initially rested on his achievements as a painter, he also became known for , in which he made drawings and notes on a variety of subjects, including anatomy, astronomy, botany, cartography, painting, and paleontology. Leonardo's genius epitomized the Renaissance humanist ideal, and his collective works compose a contribution to later generations of artists matched only by that of his younger contemporary, Michelangelo.", "description": " https://dbpedia.org/resource/Leonardo_da_Vinci dbpedia.org Leonardo_da_Vinci leonardo da vinci  leonardo_da_ vinci https://www.w3.org/2000/01/rdf-schema#comment www.w3.org comment comment comment leonardo da vinci (15 april 1452 – 2 may 1519) was an italian polymath of the high renaissance who was active as a painter, draughtsman, engineer, scientist, theorist, sculptor and architect. while his fame initially rested on his achievements as a painter, he also became known for , in which he made drawings and notes on a variety of subjects, including anatomy, astronomy, botany, cartography, painting, and paleontology. leonardo's genius epitomized the renaissance humanist ideal, and his collective works compose a contribution to later generations of artists matched only by that of his younger contemporary, michelangelo."}, "3": {"subject": "https://dbpedia.org/resource/Leonardo_da_Vinci", "predicate": "https://www.w3.org/2000/01/rdf-schema#label", "object": "Leonardo da Vinci", "description": " https://dbpedia.org/resource/Leonardo_da_Vinci dbpedia.org Leonardo_da_Vinci leonardo da vinci  leonardo_da_ vinci https://www.w3.org/2000/01/rdf-schema#label www.w3.org label label label leonardo da vinci"}, "4": {"subject": "https://dbpedia.org/resource/Leonardo_da_Vinci", "predicate": "https://www.w3.org/1999/02/22-rdf-syntax-ns#type", "object": "https://dbpedia.org/resource/Artist", "description": " https://dbpedia.org/resource/Leonardo_da_Vinci dbpedia.org Leonardo_da_Vinci leonardo da vinci  leonardo_da_ vinci https://www.w3.org/1999/02/22-rdf-syntax-ns#type www.w3.org type type type https://dbpedia.org/resource/artist"}, "5": {"subject": "https://dbpedia.org/resource/Leonardo_da_Vinci", "predicate": "https://dbpedia.org/ontology/author", "object": "https://dbpedia.org/resource/Mona_Lisa", "description": " https://dbpedia.org/resource/Leonardo_da_Vinci dbpedia.org Leonardo_da_Vinci leonardo da vinci  leonardo_da_ vinci https://dbpedia.org/ontology/author dbpedia.org author author author https://dbpedia.org/resource/mona_lisa"}, "6": {"subject": "https://dbpedia.org/resource/Mona_Lisa", "predicate": "https://dbpedia.org/ontology/author", "object": "https://dbpedia.org/resource/Leonardo_da_Vinci", "description": " https://dbpedia.org/resource/Mona_Lisa dbpedia.org Mona_Lisa mona lisa  mona_ lisa https://dbpedia.org/ontology/author dbpedia.org author author author https://dbpedia.org/resource/leonardo_da_vinci"}, "7": {"subject": "https://dbpedia.org/resource/Mona_Lisa", "predicate": "https://dbpedia.org/ontology/abstract", "object": "The Mona Lisa (/ˌmoʊnə ˈliːsə/; Italian: Monna Lisa [ˈmɔnna ˈliːza] or La Gioconda [la dʒoˈkonda], French: La Joconde [la ʒɔkɔ̃d]) is a half-length portrait of a woman by the Italian artist Leonardo da Vinci, which has been acclaimed as \"the best known, the most visited, the most written about, the most sung about, the most parodied work of art in the world\". The painting, thought to be a portrait of Lisa Gherardini, the wife of Francesco del Giocondo, is in oil on a white Lombardy poplar panel, and is believed to have been painted between 1503 and 1506. Leonardo may have continued working on it as late as 1517. It was acquired by King Francis I of France and is now the property of the French Republic, on permanent display at the Louvre Museum in Paris since 1797. The subject's expression, which is frequently described as enigmatic, the monumentality of the composition, the subtle modelling of forms, and the atmospheric illusionism were novel qualities that have contributed to the continuing fascination and study of the work.", "description": " https://dbpedia.org/resource/Mona_Lisa dbpedia.org Mona_Lisa mona lisa  mona_ lisa https://dbpedia.org/ontology/abstract dbpedia.org abstract abstract abstract the mona lisa (/ˌmoʊnə ˈliːsə/; italian: monna lisa [ˈmɔnna ˈliːza] or la gioconda [la dʒoˈkonda], french: la joconde [la ʒɔkɔ̃d]) is a half-length portrait of a woman by the italian artist leonardo da vinci, which has been acclaimed as \"the best known, the most visited, the most written about, the most sung about, the most parodied work of art in the world\". the painting, thought to be a portrait of lisa gherardini, the wife of francesco del giocondo, is in oil on a white lombardy poplar panel, and is believed to have been painted between 1503 and 1506. leonardo may have continued working on it as late as 1517. it was acquired by king francis i of france and is now the property of the french republic, on permanent display at the louvre museum in paris since 1797. the subject's expression, which is frequently described as enigmatic, the monumentality of the composition, the subtle modelling of forms, and the atmospheric illusionism were novel qualities that have contributed to the continuing fascination and study of the work."}, "8": {"subject": "https://dbpedia.org/resource/Mona_Lisa", "predicate": "https://www.w3.org/1999/02/22-rdf-syntax-ns#type", "object": "https://dbpedia.org/ontology/Artwork", "description": " https://dbpedia.org/resource/Mona_Lisa dbpedia.org Mona_Lisa mona lisa  mona_ lisa https://www.w3.org/1999/02/22-rdf-syntax-ns#type www.w3.org type type type https://dbpedia.org/ontology/artwork"}, "9": {"subject": "https://dbpedia.org/resource/Mona_Lisa", "predicate": "https://dbpedia.org/ontology/museum", "object": "https://dbpedia.org/resource/Louvre", "description": " https://dbpedia.org/resource/Mona_Lisa dbpedia.org Mona_Lisa mona lisa  mona_ lisa https://dbpedia.org/ontology/museum dbpedia.org museum museum museum https://dbpedia.org/resource/louvre"}, "10": {"subject": "http://dbpedia.org/resource/Louvre", "predicate": "https://dbpedia.org/ontology/foundingDate", "object": "1793-08-10", "description": " http://dbpedia.org/resource/Louvre dbpedia.org Louvre louvre  louvre https://dbpedia.org/ontology/foundingDate dbpedia.org foundingDate foundingdate founding date 1793-08-10"}, "11": {"subject": "http://dbpedia.org/resource/Louvre", "predicate": "https://www.w3.org/2000/01/rdf-schema#label", "object": "Louvre", "description": " http://dbpedia.org/resource/Louvre dbpedia.org Louvre louvre  louvre https://www.w3.org/2000/01/rdf-schema#label www.w3.org label label label louvre"}, "12": {"subject": "http://dbpedia.org/resource/Louvre", "predicate": "https://dbpedia.org/ontology/abstract", "object": "The Louvre or the Louvre Museum (French: Musée du Louvre, pronounced: [myze dy luvʁ]) (French ) is the world's  largest museum and a historic monument in Paris, France. A central landmark of the city, it is located on the Right Bank of the Seine in the city's 1st arrondissement (district or ward). Nearly 35,000 objects from prehistory to the 21st century are exhibited over an area of 60,600 square metres (652,300 square feet). The Louvre is the world's second most visited museum after the Palace Museum in China, receiving more than 9.26 million visitors in 2014. The museum is housed in the Louvre Palace, originally built as a fortress in the late 12th century under Philip II. Remnants of the fortress are visible in the basement of the museum. Due to the urban expansion of the city, the fortress eventually lost its defensive function and, in 1546, was converted by Francis I of France into the main residence of the French Kings. The building was extended many times to form the present Louvre Palace. In 1682, Louis XIV chose the Palace of Versailles for his household, leaving the Louvre primarily as a place to display the royal collection, including, from 1692, a collection of ancient Greek and Roman sculpture. In 1692, the building was occupied by the Académie des Inscriptions et Belles Lettres and the Académie Royale de Peinture et de Sculpture, which in 1699 held the first of a series of salons. The Académie remained at the Louvre for 100 years. During the French Revolution, the National Assembly decreed that the Louvre should be used as a museum to display the nation's masterpieces. The museum opened on 10 August 1793 with an exhibition of 537 paintings, the majority of the works being royal and confiscated church property. Because of structural problems with the building, the museum was closed in 1796 until 1801. The collection was increased under Napoleon and the museum renamed the Musée Napoléon, but after Napoleon's abdication many works seized by his armies were returned to their original owners. The collection was further increased during the reigns of Louis XVIII and Charles X, and during the Second French Empire the museum gained 20,000 pieces. Holdings have grown steadily through donations and bequests since the Third Republic. The collection is divided among eight curatorial departments: Egyptian Antiquities; Near Eastern Antiquities; Greek, Etruscan and Roman Antiquities; Islamic Art; Sculpture; Decorative Arts; Paintings; Prints and Drawings", "description": " http://dbpedia.org/resource/Louvre dbpedia.org Louvre louvre  louvre https://dbpedia.org/ontology/abstract dbpedia.org abstract abstract abstract the louvre or the louvre museum (french: musée du louvre, pronounced: [myze dy luvʁ]) (french ) is the world's  largest museum and a historic monument in paris, france. a central landmark of the city, it is located on the right bank of the seine in the city's 1st arrondissement (district or ward). nearly 35,000 objects from prehistory to the 21st century are exhibited over an area of 60,600 square metres (652,300 square feet). the louvre is the world's second most visited museum after the palace museum in china, receiving more than 9.26 million visitors in 2014. the museum is housed in the louvre palace, originally built as a fortress in the late 12th century under philip ii. remnants of the fortress are visible in the basement of the museum. due to the urban expansion of the city, the fortress eventually lost its defensive function and, in 1546, was converted by francis i of france into the main residence of the french kings. the building was extended many times to form the present louvre palace. in 1682, louis xiv chose the palace of versailles for his household, leaving the louvre primarily as a place to display the royal collection, including, from 1692, a collection of ancient greek and roman sculpture. in 1692, the building was occupied by the académie des inscriptions et belles lettres and the académie royale de peinture et de sculpture, which in 1699 held the first of a series of salons. the académie remained at the louvre for 100 years. during the french revolution, the national assembly decreed that the louvre should be used as a museum to display the nation's masterpieces. the museum opened on 10 august 1793 with an exhibition of 537 paintings, the majority of the works being royal and confiscated church property. because of structural problems with the building, the museum was closed in 1796 until 1801. the collection was increased under napoleon and the museum renamed the musée napoléon, but after napoleon's abdication many works seized by his armies were returned to their original owners. the collection was further increased during the reigns of louis xviii and charles x, and during the second french empire the museum gained 20,000 pieces. holdings have grown steadily through donations and bequests since the third republic. the collection is divided among eight curatorial departments: egyptian antiquities; near eastern antiquities; greek, etruscan and roman antiquities; islamic art; sculpture; decorative arts; paintings; prints and drawings"}, "13": {"subject": "https://dbpedia.org/resource/Vincent_van_Gogh", "predicate": "https://www.w3.org/1999/02/22-rdf-syntax-ns#type", "object": "https://dbpedia.org/resource/Artist", "description": " https://dbpedia.org/resource/Vincent_van_Gogh dbpedia.org Vincent_van_Gogh vincent van gogh  vincent_van_ gogh https://www.w3.org/1999/02/22-rdf-syntax-ns#type www.w3.org type type type https://dbpedia.org/resource/artist"}, "14": {"subject": "https://dbpedia.org/resource/Vincent_van_Gogh", "predicate": "https://dbpedia.org/ontology/abstract", "object": "('Van Gogh' redirects here. For other uses, see Van Gogh (disambiguation).) Vincent Willem van Gogh (Dutch: [ˈvɪnsɛnt ˈʋɪləm vɑn ˈɣɔx] ; 30 March 1853 – 29 July 1890) was a Dutch Post-Impressionist painter who is among the most famous and influential figures in the history of Western art. In just over a decade he created about 2100 artworks, including around 860 oil paintings, most of them in the last two years of his life. They include landscapes, still lifes, portraits and self-portraits, and are characterised by bold, symbolic colours, and dramatic, impulsive and highly expressive brushwork that contributed to the foundations of modern art. He sold only one painting during his lifetime and became famous after his suicide at age 37, which followed years of poverty and mental illness. Born into an upper-middle-class family, Van Gogh drew as a child and was serious, quiet and thoughtful, but showed signs of mental instability. As a young man he worked as an art dealer, often travelling, but became depressed after he was transferred to London. He turned to religion, and spent time as a missionary in southern Belgium. Later he drifted in ill health and solitude. He was keenly aware of modernist trends in art and, while back with his parents, took up painting in 1881. His younger brother, Theo, supported him financially, and the two kept up a long correspondence by letter. Van Gogh's early works, mostly still lifes and depictions of peasant labourers, contain few signs of the vivid colour that distinguished his later work. In 1886 he moved to Paris and became interested in the French Impressionists. As his work developed he created a new approach to still lifes and local landscapes. His paintings grew brighter in colour as he developed a style that became fully realised during his stay in Arles in the south of France in 1888. He lived there in the Yellow House and, with the French artist Paul Gauguin, developed a concept of colour that symbolised inner emotion. During this period he broadened his subject matter to include olive trees, cypresses, wheat fields and sunflowers. Van Gogh suffered from psychotic episodes and delusions and, though he worried about his mental stability, he often neglected his physical health, not eating properly and drinking heavily. His friendship with Gauguin came to an end after he threatened the Frenchman with a razor, and in a rage, cut off part of his own left ear. While in a psychiatric hospital in Saint-Rémy his condition stabilised, leading to one of the more productive periods of his life. He moved to the Auberge Ravoux in Auvers-sur-Oise near Paris under the care of the homeopathic doctor and artist, Paul Gachet. On 27 July 1890, Van Gogh shot himself in the chest with a revolver. He died from his injuries two days later. Considered a madman and a failure in his lifetime, Van Gogh exists in the public imagination as the quintessential misunderstood genius, the artist 'where discourses on madness and creativity converge'. His reputation began to grow in the early 20th century as elements of his painting style came to be incorporated by the Fauves and German Expressionists. He attained widespread critical, commercial and popular success over the ensuing decades, and is remembered as an important but tragic painter, whose troubled personality typifies the romantic ideal of the tortured artist.", "description": " https://dbpedia.org/resource/Vincent_van_Gogh dbpedia.org Vincent_van_Gogh vincent van gogh  vincent_van_ gogh https://dbpedia.org/ontology/abstract dbpedia.org abstract abstract abstract ('van gogh' redirects here. for other uses, see van gogh (disambiguation).) vincent willem van gogh (dutch: [ˈvɪnsɛnt ˈʋɪləm vɑn ˈɣɔx] ; 30 march 1853 – 29 july 1890) was a dutch post-impressionist painter who is among the most famous and influential figures in the history of western art. in just over a decade he created about 2100 artworks, including around 860 oil paintings, most of them in the last two years of his life. they include landscapes, still lifes, portraits and self-portraits, and are characterised by bold, symbolic colours, and dramatic, impulsive and highly expressive brushwork that contributed to the foundations of modern art. he sold only one painting during his lifetime and became famous after his suicide at age 37, which followed years of poverty and mental illness. born into an upper-middle-class family, van gogh drew as a child and was serious, quiet and thoughtful, but showed signs of mental instability. as a young man he worked as an art dealer, often travelling, but became depressed after he was transferred to london. he turned to religion, and spent time as a missionary in southern belgium. later he drifted in ill health and solitude. he was keenly aware of modernist trends in art and, while back with his parents, took up painting in 1881. his younger brother, theo, supported him financially, and the two kept up a long correspondence by letter. van gogh's early works, mostly still lifes and depictions of peasant labourers, contain few signs of the vivid colour that distinguished his later work. in 1886 he moved to paris and became interested in the french impressionists. as his work developed he created a new approach to still lifes and local landscapes. his paintings grew brighter in colour as he developed a style that became fully realised during his stay in arles in the south of france in 1888. he lived there in the yellow house and, with the french artist paul gauguin, developed a concept of colour that symbolised inner emotion. during this period he broadened his subject matter to include olive trees, cypresses, wheat fields and sunflowers. van gogh suffered from psychotic episodes and delusions and, though he worried about his mental stability, he often neglected his physical health, not eating properly and drinking heavily. his friendship with gauguin came to an end after he threatened the frenchman with a razor, and in a rage, cut off part of his own left ear. while in a psychiatric hospital in saint-rémy his condition stabilised, leading to one of the more productive periods of his life. he moved to the auberge ravoux in auvers-sur-oise near paris under the care of the homeopathic doctor and artist, paul gachet. on 27 july 1890, van gogh shot himself in the chest with a revolver. he died from his injuries two days later. considered a madman and a failure in his lifetime, van gogh exists in the public imagination as the quintessential misunderstood genius, the artist 'where discourses on madness and creativity converge'. his reputation began to grow in the early 20th century as elements of his painting style came to be incorporated by the fauves and german expressionists. he attained widespread critical, commercial and popular success over the ensuing decades, and is remembered as an important but tragic painter, whose troubled personality typifies the romantic ideal of the tortured artist."}, "15": {"subject": "https://dbpedia.org/resource/Vincent_van_Gogh", "predicate": "https://dbpedia.org/ontology/birthName", "object": "Vincent Willem van Gogh", "description": " https://dbpedia.org/resource/Vincent_van_Gogh dbpedia.org Vincent_van_Gogh vincent van gogh  vincent_van_ gogh https://dbpedia.org/ontology/birthName dbpedia.org birthName birthname birth name vincent willem van gogh"}, "16": {"subject": "https://dbpedia.org/resource/The_Starry_Night", "predicate": "https://dbpedia.org/ontology/author", "object": "https://dbpedia.org/resource/Vincent_van_Gogh", "description": " https://dbpedia.org/resource/The_Starry_Night dbpedia.org The_Starry_Night the starry night  the_ starry_ night https://dbpedia.org/ontology/author dbpedia.org author author author https://dbpedia.org/resource/vincent_van_gogh"}, "17": {"subject": "https://dbpedia.org/resource/The_Starry_Night", "predicate": "https://dbpedia.org/property/city", "object": "New York City", "description": " https://dbpedia.org/resource/The_Starry_Night dbpedia.org The_Starry_Night the starry night  the_ starry_ night https://dbpedia.org/property/city dbpedia.org city city city new york city"}, "18": {"subject": "https://dbpedia.org/resource/The_Starry_Night", "predicate": "https://www.w3.org/1999/02/22-rdf-syntax-ns#type", "object": "https://dbpedia.org/ontology/Artwork", "description": " https://dbpedia.org/resource/The_Starry_Night dbpedia.org The_Starry_Night the starry night  the_ starry_ night https://www.w3.org/1999/02/22-rdf-syntax-ns#type www.w3.org type type type https://dbpedia.org/ontology/artwork"}, "19": {"subject": "https://dbpedia.org/resource/John_Lennon", "predicate": "https://www.w3.org/1999/02/22-rdf-syntax-ns#type", "object": "https://dbpedia.org/resource/Artist", "description": " https://dbpedia.org/resource/John_Lennon dbpedia.org John_Lennon john lennon  john_ lennon https://www.w3.org/1999/02/22-rdf-syntax-ns#type www.w3.org type type type https://dbpedia.org/resource/artist"}, "20": {"subject": "https://dbpedia.org/resource/The_Beatles", "predicate": "https://dbpedia.org/ontology/member", "object": "https://dbpedia.org/resource/John_Lennon", "description": " https://dbpedia.org/resource/The_Beatles dbpedia.org The_Beatles the beatles  the_ beatles https://dbpedia.org/ontology/member dbpedia.org member member member https://dbpedia.org/resource/john_lennon"}, "21": {"subject": "https://dbpedia.org/resource/The_Beatles", "predicate": "https://dbpedia.org/ontology/activeYearsStartYear", "object": "1960", "description": " https://dbpedia.org/resource/The_Beatles dbpedia.org The_Beatles the beatles  the_ beatles https://dbpedia.org/ontology/activeYearsStartYear dbpedia.org activeYearsStartYear activeyearsstartyear active years start year 1960"}, "22": {"subject": "https://dbpedia.org/resource/The_Beatles", "predicate": "http://xmlns.com/foaf/0.1/name", "object": "The Beatles", "description": " https://dbpedia.org/resource/The_Beatles dbpedia.org The_Beatles the beatles  the_ beatles http://xmlns.com/foaf/0.1/name xmlns.com name name name the beatles"}, "23": {"subject": "https://dbpedia.org/resource/The_Beatles", "predicate": "https://www.w3.org/1999/02/22-rdf-syntax-ns#type", "object": "https://dbpedia.org/ontology/Band", "description": " https://dbpedia.org/resource/The_Beatles dbpedia.org The_Beatles the beatles  the_ beatles https://www.w3.org/1999/02/22-rdf-syntax-ns#type www.w3.org type type type https://dbpedia.org/ontology/band"}, "24": {"subject": "https://dbpedia.org/resource/Let_It_Be_(Beatles_album)", "predicate": "https://dbpedia.org/ontology/author", "object": "https://dbpedia.org/resource/The_Beatles", "description": " https://dbpedia.org/resource/Let_It_Be_(Beatles_album) dbpedia.org Let_It_Be_(Beatles_album) let it be (beatles album)  let_ it_ be_( beatles_album) https://dbpedia.org/ontology/author dbpedia.org author author author https://dbpedia.org/resource/the_beatles"}, "25": {"subject": "https://dbpedia.org/resource/Let_It_Be_(Beatles_album)", "predicate": "https://www.w3.org/1999/02/22-rdf-syntax-ns#type", "object": "https://dbpedia.org/ontology/Album", "description": " https://dbpedia.org/resource/Let_It_Be_(Beatles_album) dbpedia.org Let_It_Be_(Beatles_album) let it be (beatles album)  let_ it_ be_( beatles_album) https://www.w3.org/1999/02/22-rdf-syntax-ns#type www.w3.org type type type https://dbpedia.org/ontology/album"}, "26": {"subject": "https://dbpedia.org/resource/Let_It_Be_(Beatles_album)", "predicate": "http://xmlns.com/foaf/0.1/name", "object": "Let It Be", "description": " https://dbpedia.org/resource/Let_It_Be_(Beatles_album) dbpedia.org Let_It_Be_(Beatles_album) let it be (beatles album)  let_ it_ be_( beatles_album) http://xmlns.com/foaf/0.1/name xmlns.com name name name let it be"}, "27": {"subject": "https://dbpedia.org/resource/Let_It_Be_(Beatles_album)", "predicate": "https://dbpedia.org/ontology/abstract", "object": "Let It Be is the twelfth and final studio album by the English rock band the Beatles. It was released on 8 May 1970, almost a month after the group's break-up, in tandem with the motion picture of the same name. Like most of the band's previous releases, the album topped charts in many countries, including both the US and the UK. The critical response was generally unfavourable, and Let It Be came to be regarded as one of the most controversial rock albums in history. Rehearsals began at Twickenham Film Studios in January 1969 as part of a planned television documentary showing the Beatles' return to live performance. Paul McCartney conceived the project as an attempt to reinvigorate the band by returning to simpler rock and roll configurations. The filmed rehearsals were marked by ill feeling, leading to George Harrison's temporary departure from the group. As a condition of his return, the members reconvened at their own Apple Studio, and guest keyboardist Billy Preston was brought in to contribute. The project yielded a single public concert held on the studio's rooftop on 30 January, from which three of the album's tracks were drawn. In April 1969, the Beatles issued the single 'Get Back', after which engineer Glyn Johns prepared and submitted mixes of the album – titled Get Back and subsequently rejected by the band. The project then lay in limbo as they moved onto the recording of Abbey Road, released that September. In January 1970, four months after John Lennon's departure from the group, the remaining Beatles finished the album with the completion of 'Let It Be' and 'I Me Mine'. The former was issued as a single in March 1970, and like all the album's recording to this point, was produced by George Martin. When the documentary project was resurrected for a cinema release, as Let It Be, Lennon and Harrison asked American producer Phil Spector to assemble the accompanying album. Among Spector's changes was to include a 1968 take of 'Across the Universe' and apply orchestral and choral overdubs to four tracks. His work offended McCartney, particularly in the case of 'The Long and Winding Road'. In 2003, McCartney spearheaded Let It Be... Naked, an alternative version of Let It Be that removes Spector's embellishments. In 2021, a remixed and expanded edition of Let It Be was released with session highlights and the original 1969 Get Back mix.", "description": " https://dbpedia.org/resource/Let_It_Be_(Beatles_album) dbpedia.org Let_It_Be_(Beatles_album) let it be (beatles album)  let_ it_ be_( beatles_album) https://dbpedia.org/ontology/abstract dbpedia.org abstract abstract abstract let it be is the twelfth and final studio album by the english rock band the beatles. it was released on 8 may 1970, almost a month after the group's break-up, in tandem with the motion picture of the same name. like most of the band's previous releases, the album topped charts in many countries, including both the us and the uk. the critical response was generally unfavourable, and let it be came to be regarded as one of the most controversial rock albums in history. rehearsals began at twickenham film studios in january 1969 as part of a planned television documentary showing the beatles' return to live performance. paul mccartney conceived the project as an attempt to reinvigorate the band by returning to simpler rock and roll configurations. the filmed rehearsals were marked by ill feeling, leading to george harrison's temporary departure from the group. as a condition of his return, the members reconvened at their own apple studio, and guest keyboardist billy preston was brought in to contribute. the project yielded a single public concert held on the studio's rooftop on 30 january, from which three of the album's tracks were drawn. in april 1969, the beatles issued the single 'get back', after which engineer glyn johns prepared and submitted mixes of the album – titled get back and subsequently rejected by the band. the project then lay in limbo as they moved onto the recording of abbey road, released that september. in january 1970, four months after john lennon's departure from the group, the remaining beatles finished the album with the completion of 'let it be' and 'i me mine'. the former was issued as a single in march 1970, and like all the album's recording to this point, was produced by george martin. when the documentary project was resurrected for a cinema release, as let it be, lennon and harrison asked american producer phil spector to assemble the accompanying album. among spector's changes was to include a 1968 take of 'across the universe' and apply orchestral and choral overdubs to four tracks. his work offended mccartney, particularly in the case of 'the long and winding road'. in 2003, mccartney spearheaded let it be... naked, an alternative version of let it be that removes spector's embellishments. in 2021, a remixed and expanded edition of let it be was released with session highlights and the original 1969 get back mix."}}